[A_Item_Assassin.ClassMod_Assassin_Rogue ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="Is that you %s Use it."
ItemName=""
PickupMessage="they are ready %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this.."
NoManufacturerName="make a"

[A_Item_Assassin.ClassMod_Assassin_Rogue_CE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="we believe %s This item is used."
ItemName=""
PickupMessage="as you wish %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

[A_Item_Assassin.ClassMod_Assassin_Rogue_CG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You must %s Use these words."
ItemName=""
PickupMessage="judge %s"
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

[A_Item_Assassin.ClassMod_Assassin_Rogue_CN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="It will be you %s It is something that is used."
ItemName=""
PickupMessage="That is it %s"
UseFailureLevelMessage="At least %d space is required.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="in common"

[A_Item_Assassin.ClassMod_Assassin_Rogue_LE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="of course you are %s use this number."
ItemName=""
PickupMessage="You %s"
UseFailureLevelMessage="There is a minimum level of %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="improve it"

[A_Item_Assassin.ClassMod_Assassin_Rogue_LG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="I would like %s use this."
ItemName=""
PickupMessage="in your area %s"
UseFailureLevelMessage="You need %d to use this feature."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="Medicine"

[A_Item_Assassin.ClassMod_Assassin_Rogue_LN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="That's how you should be %s Use this number."
ItemName=""
PickupMessage="It's up to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="General"

[A_Item_Assassin.ClassMod_Assassin_Rogue_NE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You have to do it %s use this article."
ItemName=""
PickupMessage="ALONE %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="of course"

[A_Item_Assassin.ClassMod_Assassin_Rogue_NG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You should too %s Use this setting."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="You must have at least %d status to use this.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="short"

[A_Item_Mechromancer.ClassMod_Mechromancer_CE CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="I need you %s use this trick."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must have at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="general"

[A_Item_Mechromancer.ClassMod_Mechromancer_CG CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="That must be you. %s To use this project."
ItemName=""
PickupMessage="Here %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This article is not accepted."
NoManufacturerName="General"

[A_Item_Mechromancer.ClassMod_Mechromancer_CN CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="That's how it should be. %s With the help of this article."
ItemName=""
PickupMessage="You will understand %s"
UseFailureLevelMessage="You must be at least %d level before using this item."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="all in all"

[A_Item_Mechromancer.ClassMod_Mechromancer_LE CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="It doesn't have to be you %s This Thursday."
ItemName=""
PickupMessage="Of course %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This number is not available."
NoManufacturerName="General"

[A_Item_Mechromancer.ClassMod_Mechromancer_LG CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="Of course you are %s using this tool."
ItemName=""
PickupMessage="Close to you %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="always"

[A_Item_Mechromancer.ClassMod_Mechromancer_LN CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You must %s Use this tool."
ItemName=""
PickupMessage="If not one way, then the other. %s"
UseFailureLevelMessage="You must be %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="Usually"

[A_Item_Mechromancer.ClassMod_Mechromancer_NE CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="It should be like that %s Use this article."
ItemName=""
PickupMessage="are you there? %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="General"

[A_Item_Mechromancer.ClassMod_Mechromancer_Necromancer CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You have to do it %s Use this item."
ItemName=""
PickupMessage="are you here %s"
UseFailureLevelMessage="You must have %d or higher to use this item.."
UseFailureConstraintsMessage="you cannot use it."
NoManufacturerName="general"

[A_Item_Mechromancer.ClassMod_Mechromancer_NG CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="It should be. %s Use this article.."
ItemName=""
PickupMessage="Do it %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="he doesn't exist.."
NoManufacturerName="There is"

[A_Item_Merc.ClassMod_Merc_CE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You will be fulfilled %s I like it."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must have at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Generally"

[A_Item_Merc.ClassMod_Merc_CG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="you should %s Use it."
ItemName=""
PickupMessage="no matter what %s"
UseFailureLevelMessage="You must be at least level %d to use this item.."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="common"

[A_Item_Merc.ClassMod_Merc_CN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="That should do it %s For the use of this article."
ItemName=""
PickupMessage="Including you %s"
UseFailureLevelMessage="You must have at least %d level to use this feature.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="generally"

[A_Item_Merc.ClassMod_Merc_LE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You should be %s Use these words."
ItemName=""
PickupMessage="I understand %s"
UseFailureLevelMessage="You need %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="Generalization"

[A_Item_Merc.ClassMod_Merc_LG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="you have to believe %s To use this article."
ItemName=""
PickupMessage="are you %s"
UseFailureLevelMessage="You must be %d old to use this feature."
UseFailureConstraintsMessage="This item cannot be used.."
NoManufacturerName="this is correct"

[A_Item_Merc.ClassMod_Merc_LN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="They should be %s Then."
ItemName=""
PickupMessage="In one way or another %s"
UseFailureLevelMessage="To use this item you must have at least %d.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="In general"

[A_Item_Merc.ClassMod_Merc_Monk ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="I must %s Use this article."
ItemName=""
PickupMessage="you included %s"
UseFailureLevelMessage="Requires at least %d level to use."
UseFailureConstraintsMessage="not available."
NoManufacturerName="General"

[A_Item_Merc.ClassMod_Merc_NE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="you should %s To use it.."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="In general"

[A_Item_Merc.ClassMod_Merc_NG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="This is it %s use this product."
ItemName=""
PickupMessage="He got it %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="Increase it"

[A_Item_Psycho.ClassMod_Barbarian_Barbarian CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="It should be like that %s Use this."
ItemName=""
PickupMessage="do you have %s"
UseFailureLevelMessage="You must own at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="Generally"

[A_Item_Psycho.ClassMod_Barbarian_CE CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="you have to do %s Use this article."
ItemName=""
PickupMessage="It turns on you %s"
UseFailureLevelMessage="You must be at least %d to use this tool.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="See"

[A_Item_Psycho.ClassMod_Barbarian_CG CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="We deserve it %s Benefit."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="This is not so.."
NoManufacturerName="all in all"

[A_Item_Psycho.ClassMod_Barbarian_CN CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="It should be %s Use this article."
ItemName=""
PickupMessage="Depends on you %s"
UseFailureLevelMessage="You must have at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="Always"

[A_Item_Psycho.ClassMod_Barbarian_LE CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="total %s Use this article.."
ItemName=""
PickupMessage="God alone %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="you can't use this."
NoManufacturerName="All"

[A_Item_Psycho.ClassMod_Barbarian_LG CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="We appreciate you %s Use this article."
ItemName=""
PickupMessage="You are rich %s"
UseFailureLevelMessage="You must be %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General"

[A_Item_Psycho.ClassMod_Barbarian_LN CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="you must" %s This item."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d to use this tool."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="even"

[A_Item_Psycho.ClassMod_Barbarian_NE CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="That should be it. %s to use."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="general"

[A_Item_Psycho.ClassMod_Barbarian_NG CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="must. %s To use this article."
ItemName=""
PickupMessage="despite this %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="usually."

[A_Item_Siren.ClassMod_Siren_Cleric ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="of course %s Use this article."
ItemName=""
PickupMessage="because %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You may not use this product."
NoManufacturerName="in general"

[A_Item_Siren.ClassMod_Siren_Cleric_CE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You should %s Use this article."
ItemName=""
PickupMessage="there you are %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="in general"

[A_Item_Siren.ClassMod_Siren_Cleric_CG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="must %s Go away."
ItemName=""
PickupMessage="do you understand %s"
UseFailureLevelMessage="You must be %d or higher to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="nature"

[A_Item_Siren.ClassMod_Siren_Cleric_CN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="to come %s Use it for that."
ItemName=""
PickupMessage="Depends on you %s"
UseFailureLevelMessage="You need at least %d to use this feature.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="General"

[A_Item_Siren.ClassMod_Siren_Cleric_LE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="and you %s Take advantage of this plan.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="together"

[A_Item_Siren.ClassMod_Siren_Cleric_LG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You have to do it %s Use this article."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="You need %d to use it.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Mostly"

[A_Item_Siren.ClassMod_Siren_Cleric_LN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="be you %s To use this number."
ItemName=""
PickupMessage="close to him %s"
UseFailureLevelMessage="You must have at least %d to use this."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="generally"

[A_Item_Siren.ClassMod_Siren_Cleric_NE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You need %s Use this project.."
ItemName=""
PickupMessage="But on your side %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General"

[A_Item_Siren.ClassMod_Siren_Cleric_NG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You deserve it %s Use this product."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="At least %d to use this item. You have to be limited."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="most of the time"

[A_Item_Soldier.ClassMod_Soldier_Fighter ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="you need it %s Use this article."
ItemName=""
PickupMessage="She is %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="fall in love"

[A_Item_Soldier.ClassMod_Soldier_Fighter_LN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="have to; You must... %s Use this product."
ItemName=""
PickupMessage="here is %s"
UseFailureLevelMessage="You need at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="Numbers and documents"

[A_Item_Soldier.ClassMod_Soldier_Ranger ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="It should be %s Use this tool."
ItemName=""
PickupMessage="at last %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot do this.."
NoManufacturerName="share"

[A_Item_Soldier.ClassMod_Soldier_Ranger_CE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="Price %s This thing."
ItemName=""
PickupMessage="upon you %s"
UseFailureLevelMessage="You must have %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="general"

[A_Item_Soldier.ClassMod_Soldier_Ranger_CG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="That's exactly how it should be %s To use this number."
ItemName=""
PickupMessage="now he is born %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="as before"

[A_Item_Soldier.ClassMod_Soldier_Ranger_CN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="It has to be you %s Use this number.."
ItemName=""
PickupMessage="are you OK? %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="regulations"

[A_Item_Soldier.ClassMod_Soldier_Ranger_LE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You should %s Use it."
ItemName=""
PickupMessage="are you here %s"
UseFailureLevelMessage="You must be at least %d level to use it."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="laws"

[A_Item_Soldier.ClassMod_Soldier_Ranger_LG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="you should %s to use."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="You need at least %d level to use this item.."
UseFailureConstraintsMessage="This item is prohibited."
NoManufacturerName="Everyone"

[A_Item_Soldier.ClassMod_Soldier_Ranger_LN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="Should be. %s Use this article.."
ItemName=""
PickupMessage="found %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="This product is not available.."
NoManufacturerName="general"

[A_Item_Soldier.ClassMod_Soldier_Ranger_NE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You have to do it %s Use this article."
ItemName=""
PickupMessage="You agree %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="In the correct form"

[A_Item_Soldier.ClassMod_Soldier_Ranger_NG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="It should be like that. %s Using this element.."
ItemName=""
PickupMessage="He is rich %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="Details"

[Attributes.AttrPresent_20PercentCooler AttributePresentationDefinition]
Description="20% cold skills"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_AllInTheReflexes AttributePresentationDefinition]
Description="Technology is the answer."
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_BloodTrance AttributePresentationDefinition]
Description="The art of advertising"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_FireFiend AttributePresentationDefinition]
Description="This can reduce inflammation"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_KeepItPipingHot AttributePresentationDefinition]
Description="hot skills"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_LikeTheWind AttributePresentationDefinition]
Description="Black soul"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_MadeOfSternerStuff AttributePresentationDefinition]
Description="It can be made of durable materials."
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_Ranger AttributePresentationDefinition]
Description="Analytical skills"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_SaltTheWound AttributePresentationDefinition]
Description="Rub salt into the wound"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_StrengthOfFiveGorillas AttributePresentationDefinition]
Description="Gorillas have five levels of strength"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_WiresDontTalk AttributePresentationDefinition]
Description="Electricians don't talk"
NoConstraintText=""
Suffix=""
Prefix=""

[Prefix_Assassin.Prefix_Rogue_00_CE ItemNamePartDefinition]
PartName="evil criminal in trouble"

[Prefix_Assassin.Prefix_Rogue_00_CG ItemNamePartDefinition]
PartName="Messy is good bait"

[Prefix_Assassin.Prefix_Rogue_00_CN ItemNamePartDefinition]
PartName="Unsecured debt"

[Prefix_Assassin.Prefix_Rogue_00_LE ItemNamePartDefinition]
PartName="Error in law"

[Prefix_Assassin.Prefix_Rogue_00_LG ItemNamePartDefinition]
PartName="Law is a good disease"

[Prefix_Assassin.Prefix_Rogue_00_LN ItemNamePartDefinition]
PartName="good legal skills"

[Prefix_Assassin.Prefix_Rogue_00_NE ItemNamePartDefinition]
PartName="only bad"

[Prefix_Assassin.Prefix_Rogue_00_NG ItemNamePartDefinition]
PartName="It's a good debilitating disease"

[Prefix_Assassin.Prefix_Rogue_00_Rogue ItemNamePartDefinition]
PartName="A true and sincere person"

[Prefix_Mechromancer.Prefix_Necromancer_00_CE ItemNamePartDefinition]
PartName="An evil and confused animal character"

[Prefix_Mechromancer.Prefix_Necromancer_00_CG ItemNamePartDefinition]
PartName="A good riot candle."

[Prefix_Mechromancer.Prefix_Necromancer_00_CN ItemNamePartDefinition]
PartName="Necromancer of Chaos Online"

[Prefix_Mechromancer.Prefix_Necromancer_00_LE ItemNamePartDefinition]
PartName="Bad eater"

[Prefix_Mechromancer.Prefix_Necromancer_00_LG ItemNamePartDefinition]
PartName="licensed murderer"

[Prefix_Mechromancer.Prefix_Necromancer_00_LN ItemNamePartDefinition]
PartName="An astrologer is legally neutral"

[Prefix_Mechromancer.Prefix_Necromancer_00_NE ItemNamePartDefinition]
PartName="Necromancer neutral and evil"

[Prefix_Mechromancer.Prefix_Necromancer_00_Necromancer ItemNamePartDefinition]
PartName="A very neutral Necromancer"

[Prefix_Mechromancer.Prefix_Necromancer_00_NG ItemNamePartDefinition]
PartName="A good neutral astrologer"

[Prefix_Merc.Prefix_Monk_00_CE ItemNamePartDefinition]
PartName="Chaos Monkey"

[Prefix_Merc.Prefix_Monk_00_CG ItemNamePartDefinition]
PartName="This is the Pope's concern"

[Prefix_Merc.Prefix_Monk_00_CN ItemNamePartDefinition]
PartName="Just Monk puzzle game"

[Prefix_Merc.Prefix_Monk_00_LE ItemNamePartDefinition]
PartName="Here is a legitimate monk."

[Prefix_Merc.Prefix_Monk_00_LG ItemNamePartDefinition]
PartName="Dear Law"

[Prefix_Merc.Prefix_Monk_00_LN ItemNamePartDefinition]
PartName="A fair hearing"

[Prefix_Merc.Prefix_Monk_00_Monk ItemNamePartDefinition]
PartName="A true monk."

[Prefix_Merc.Prefix_Monk_00_NE ItemNamePartDefinition]
PartName="poor monk"

[Prefix_Merc.Prefix_Monk_00_NG ItemNamePartDefinition]
PartName="A good monkey is impartial"

[Prefix_Psycho.Prefix_Barbarian_00_Barbarian ItemNamePartDefinition]
PartName="Really beautiful desert"

[Prefix_Psycho.Prefix_Barbarian_00_CE ItemNamePartDefinition]
PartName="The chaos of a bad boss"

[Prefix_Psycho.Prefix_Barbarian_00_CG ItemNamePartDefinition]
PartName="Confusion is good, anger is good."

[Prefix_Psycho.Prefix_Barbarian_00_CN ItemNamePartDefinition]
PartName="Stay neutral."

[Prefix_Psycho.Prefix_Barbarian_00_LE ItemNamePartDefinition]
PartName="Bad laws are barbaric"

[Prefix_Psycho.Prefix_Barbarian_00_LG ItemNamePartDefinition]
PartName="the world of law"

[Prefix_Psycho.Prefix_Barbarian_00_LN ItemNamePartDefinition]
PartName="Halal neutral bond"

[Prefix_Psycho.Prefix_Barbarian_00_NE ItemNamePartDefinition]
PartName="Cruel neutral"

[Prefix_Psycho.Prefix_Barbarian_00_NG ItemNamePartDefinition]
PartName="I like independent people"

[Prefix_Siren.Prefix_Cleric_00_CE ItemNamePartDefinition]
PartName="Priest of Chaos"

[Prefix_Siren.Prefix_Cleric_00_CG ItemNamePartDefinition]
PartName="Good chaos priest"

[Prefix_Siren.Prefix_Cleric_00_Cleric ItemNamePartDefinition]
PartName="The absolute neutrality of the monks"

[Prefix_Siren.Prefix_Cleric_00_CN ItemNamePartDefinition]
PartName="Priest without confusion"

[Prefix_Siren.Prefix_Cleric_00_LE ItemNamePartDefinition]
PartName="There are no bad rules"

[Prefix_Siren.Prefix_Cleric_00_LG ItemNamePartDefinition]
PartName="monks listen"

[Prefix_Siren.Prefix_Cleric_00_LN ItemNamePartDefinition]
PartName="Halal official uniform"

[Prefix_Siren.Prefix_Cleric_00_NE ItemNamePartDefinition]
PartName="neutral priest"

[Prefix_Siren.Prefix_Cleric_00_NG ItemNamePartDefinition]
PartName="pastor"

[Prefix_Soldier.Prefix_Fighter_00_Fighter ItemNamePartDefinition]
PartName="This is a very unique battle"

[Prefix_Soldier.Prefix_Fighter_01_LNFighter ItemNamePartDefinition]
PartName="Selflessness is important"

[Prefix_Soldier.Prefix_Ranger_00_TN ItemNamePartDefinition]
PartName="a completely unique journey"

[Prefix_Soldier.Prefix_Ranger_01_CE ItemNamePartDefinition]
PartName="Evil Chaos Ranger"

[Prefix_Soldier.Prefix_Ranger_01_CG ItemNamePartDefinition]
PartName="Confusion is good"

[Prefix_Soldier.Prefix_Ranger_01_CN ItemNamePartDefinition]
PartName="A neutral defender cannot be destroyed"

[Prefix_Soldier.Prefix_Ranger_01_LE ItemNamePartDefinition]
PartName="A decent offensive guard"

[Prefix_Soldier.Prefix_Ranger_01_LG ItemNamePartDefinition]
PartName="Good protection"

[Prefix_Soldier.Prefix_Ranger_01_LN ItemNamePartDefinition]
PartName="bad driver"

[Prefix_Soldier.Prefix_Ranger_01_NE ItemNamePartDefinition]
PartName="Patron saint of white evil"

[Prefix_Soldier.Prefix_Ranger_01_NG ItemNamePartDefinition]
PartName="Good defensive midfielder"

